<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<div class="row">
		<h1 class="text-center">Home</h1>
		<pre>
아름동 개업중개사도 "지난해 특례보금자리론이 시행되면서 가격이 소폭 오르는 듯싶었는데, 
이내 주저앉아 상승분을 모두 반납했다"며 "기대를 모은 호재가 이뤄지지 않으니 외지 투자자들도 자취를 감췄다"고 설명했다. 
국회의사당 이전, 대통령 집무실 설치 등이 기약 없이 밀리면서 올랐던 가격을 고스란히 반납했다는 것이다.
2020년 당시 김태년 더불어민주당 원내대표는 국회 교섭단체 대표연설에서 '세종시 천도론'을 꺼내 들었다. 
그는 "국회가 통째로 세종시로 내려가야 한다. 더 적극적인 논의를 통해 청와대와 정부 부처도 모두 이전해야 한다"고 주장했다. 
외지 투자자가 몰려들며 세종시 집값은 그해에만 전년 대비 44.93% 폭등했다. 
같은 시기 전국 집값은 7.57%, 수도권은 9.08% 올랐다.
		아름동 개업중개사도 "지난해 특례보금자리론이 시행되면서 가격이 소폭 오르는 듯싶었는데, 
이내 주저앉아 상승분을 모두 반납했다"며 "기대를 모은 호재가 이뤄지지 않으니 외지 투자자들도 자취를 감췄다"고 설명했다. 
국회의사당 이전, 대통령 집무실 설치 등이 기약 없이 밀리면서 올랐던 가격을 고스란히 반납했다는 것이다.
2020년 당시 김태년 더불어민주당 원내대표는 국회 교섭단체 대표연설에서 '세종시 천도론'을 꺼내 들었다. 
그는 "국회가 통째로 세종시로 내려가야 한다. 더 적극적인 논의를 통해 청와대와 정부 부처도 모두 이전해야 한다"고 주장했다. 
외지 투자자가 몰려들며 세종시 집값은 그해에만 전년 대비 44.93% 폭등했다. 
같은 시기 전국 집값은 7.57%, 수도권은 9.08% 올랐다.
		아름동 개업중개사도 "지난해 특례보금자리론이 시행되면서 가격이 소폭 오르는 듯싶었는데, 
이내 주저앉아 상승분을 모두 반납했다"며 "기대를 모은 호재가 이뤄지지 않으니 외지 투자자들도 자취를 감췄다"고 설명했다. 
국회의사당 이전, 대통령 집무실 설치 등이 기약 없이 밀리면서 올랐던 가격을 고스란히 반납했다는 것이다.
2020년 당시 김태년 더불어민주당 원내대표는 국회 교섭단체 대표연설에서 '세종시 천도론'을 꺼내 들었다. 
그는 "국회가 통째로 세종시로 내려가야 한다. 더 적극적인 논의를 통해 청와대와 정부 부처도 모두 이전해야 한다"고 주장했다. 
외지 투자자가 몰려들며 세종시 집값은 그해에만 전년 대비 44.93% 폭등했다. 
같은 시기 전국 집값은 7.57%, 수도권은 9.08% 올랐다.
		아름동 개업중개사도 "지난해 특례보금자리론이 시행되면서 가격이 소폭 오르는 듯싶었는데, 
이내 주저앉아 상승분을 모두 반납했다"며 "기대를 모은 호재가 이뤄지지 않으니 외지 투자자들도 자취를 감췄다"고 설명했다. 
국회의사당 이전, 대통령 집무실 설치 등이 기약 없이 밀리면서 올랐던 가격을 고스란히 반납했다는 것이다.
2020년 당시 김태년 더불어민주당 원내대표는 국회 교섭단체 대표연설에서 '세종시 천도론'을 꺼내 들었다. 
그는 "국회가 통째로 세종시로 내려가야 한다. 더 적극적인 논의를 통해 청와대와 정부 부처도 모두 이전해야 한다"고 주장했다. 
외지 투자자가 몰려들며 세종시 집값은 그해에만 전년 대비 44.93% 폭등했다. 
같은 시기 전국 집값은 7.57%, 수도권은 9.08% 올랐다.
</pre>
	</div>
</body>
</html>